const questions = [
  {
    id: 1,
    title: '予約せずにマッサージは受けられますか?',
    info:
      '当院は完全予約制となっております。お電話よりご予約ください。',
  },
  {
    id: 2,
    title: 'クレジットカードでの支払いは可能ですか？',
    info:
      'はい、可能です。クレジットカードはVISA, MASTER, JCBが利用可能です。それ以外外にもpaypay,waonなどの電子決済も利用できます。',
  },
  {
    id: 3,
    title: '痛い方が効きますか？',
    info:
      '強さの感じ方には個人差がありますが、科学的には3kgでも十分効果があるという報告があります。3kgの強さはほんとに軽い圧です。一度、体重計や計量秤で体験してみてください。想像以上に弱いと感じることでしょう。',
  },
  {
    id: 4,
    title: 'ボキボキの矯正はしますか？',
    info:
      'ボキボキ鳴らすと気持ちがいいという方もおられますが、反動をつけた矯正は神経や軟部組織を損傷するリスクがありますので当院では行っておりません。',
  },
  {
    id: 5,
    title: 'タイ式マッサージは受けられますか？',
    info:
      'タイ式（古式・伝統）マッサージは行っておりません。当方では、指圧をベースにした全体療法を行っております。',
  },
  {
    id: 6,
    title: '営業時間は何時から何時までですか?',
    info:
      '営業時間は17時〜23時となっております。',
  },
];
export default questions;