const questions = [
  {
    id: 1,
    title: '予約できる人数に制限はありますか?',
    info:
      '個室は最大20名まで利用することができます。同室では無くなりますが、小上がりを利用することでさらに20名ほどが利用できます。',
  },
  {
    id: 2,
    title: 'クレジットカードでの支払いは可能ですか？',
    info:
      'はい、可能です。クレジットカードはVISA, MASTER, JCBが利用可能です。それ以外外にもpaypay,waonなどの電子決済も利用できます。',
  },
  {
    id: 3,
    title: '子供用のメニューはありますか？?',
    info:
      'お子様専用メニューはご用意しておりませんが、スープ、パスタ、フルーツやデザートなど豊富なメニューをご用意しておりますので、ご家族皆さまでお楽しみいただけます',
  },
  {
    id: 4,
    title: '食物アレルギーや食事制限・制約があるのですが、対応していただけますか？',
    info:
      '安心してお食事をお楽しみいただけますよう、できる限り対応させていただきますので、ご予約時にご相談ください。',
  },
  {
    id: 5,
    title: 'パーティーや結婚式の二次会はできますか?',
    info:
      '10名様よりご利用いただける「パーティープラン」をご用意しております。この他にも、特別な記念日などにご利用いただけるプランをご用意しておりますので、気軽にご相談ください',
  },
  {
    id: 6,
    title: '営業時間は何時から何時までですか?',
    info:
      '営業時間は17時〜23時となっております。',
  },
];
export default questions;